/* Create a new list */
"Create New List…"="新リストを作成…";
/* like saying 3 days ago */
"ago"="前";
/* Average Value */
"Average Value"="平均値";
/* Date */
"Date"="日付";
/* one day */
"day"="日";
/* more than one day */
"days"="日";
/* Edit Entry */
"Edit Entry"="記事を投稿";
/* Edit Event */
"Edit Event"="イベントを編集";
/* like saying 3 days from now */
"from now"="今から";
/* History */
"History"="履歴";
/* This is describing a phrase like 'last thursday' */
"Last %@"="先週の %@";
/* List */
"List"="リスト";
/* Lists */
"Lists"="リスト";
/* Location */
"Location"="記憶場所";
/* Ignore this string */
"Master"="Master";
/* one month */
"month"="月";
/* more than one month */
"months"="月";
/* Name */
"Name"="イベント名";
/* An example for the event name field */
"nameCellPlaceholder"="映画に行く";
/* New Entry */
"New Entry"="新規登録";
/* New Event */
"New Event"="新イベント";
/* Next Time */
"Next Time"="次回";
/* No History Entries */
"No History Entries"="登録履歴無し";
/* The note is blank */
"No Note"="無記入";
/* The value is empty */
"No Value"="無価値";
/* Note */
"Note"="メモ";
/* An example movie for the note field */
"noteCellPlaceholder"="トップガン";
/* Number */
"Number"="数";
/* Store Location? */
"Store Location?"="場所を保存しますか";
/* Time Span */
"Time Span"="期間";
/* Timeline */
"Timeline"="スケジュール";
/* Today */
"Today"="今日";
/* examples of ways to use this field */
"valueCellPlaceholder"="評価、重量、距離";
/* one week */
"week"="週";
/* more than one week */
"weeks"="週";
/* one year */
"year"="年";
/* more than one year */
"years"="年";
/* Yesterday */
"Yesterday"="昨日";